[{"isbn":"9782268055664","dateFinished":"2022-01-02","title":"Yapou, bétail humain","authors":["Shozo Numa"],"publishedDate":"2005-10-06","description":"\" Tous les hommes étaient égaux. Un être humain ne pouvait se considérer comme un dieu par rapport à ses semblables. C'était impossible. Seul un animal - un chien ou un cheval - pouvait tenir l'homme pour un être divin et tout-puissant. Les Yapous, vénérant Clara comme une déesse, étaient donc plus proches de l'animal que de l'humain. S'il en était bien ainsi, cela signifiait qu'il était lui-même un Yapou : voilà ce que lui enseignait le sentiment de dévotion qu'il sentait naître en lui. C'était un Yapou ! \" Yapou, bétail humain est le plus grand roman idéologique qu'un Japonais ait écrit après-guerre. Ce que j'admire dans ce roman, c'est qu'il apporte la preuve que le monde change. L'une des prémisses de ce qu'on appelle le masochisme est que l'humiliation est une jouissance ; à partir de là quelque chose est possible. Et quand ça se réalise, ça prend la forme d'un système qui finit par recouvrir le monde entier. Plus personne ne peut alors résister à ce système théorique. Et tout finit par y être englobé, la politique, la littérature, la morale. Ce roman parle de cette terreur. Yukio Mishima","industryIdentifiers":[{"type":"ISBN_10","identifier":"2268055663"},{"type":"ISBN_13","identifier":"9782268055664"}],"pageCount":445,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Yapou_b%C3%A9tail_humain.html?hl=&id=vY5eAAAACAAJ"},{"isbn":"9782268059860","dateFinished":"2022-01-20","title":"Yapou, bétail humain","authors":["Shozo Numa"],"publishedDate":"2006","description":"Réduit à l'état de Tevin 1267, misérable Yapou, les lèvres closes par une fermeture Eclair, Rinichiro Sebe se tenait à genoux sur le plancher de la cage de repos. Il avait un collier autour du cou et les membres entravés par des liens puissamment noués. Lorsque les dieux blancs avaient quitté la pièce, une trombe d'eau venue du plafond s'était abattue sur lui pour disperser l'urine dont son corps avait été inondé.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2268059863"},{"type":"ISBN_13","identifier":"9782268059860"}],"pageCount":376,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Yapou_b%C3%A9tail_humain.html?hl=&id=L3yDPQAACAAJ"},{"isbn":"9782268062808","dateFinished":"2022-02-17","title":"Yapou, bétail humain","authors":["Shozo Numa"],"publishedDate":"2007-11-15","description":"Je suis fait pour sucer les pieds de cette femme. Voilà encore le meilleur moyen de soulager les tourments de mon âme. Je me rends. Je suis un chien qui n'a rien de mieux à faire que de la laisser décider de tout à ma place. Il me suffira de lui obéir et tout ira bien. Il est révolu, le temps des angoisses. Ma félicité est à ce prix. Je serai plus heureux de la sorte que si je l'avais prise pour épouse. Quel bonheur de vivre ainsi jusqu'à la fin de mes jours...","industryIdentifiers":[{"type":"ISBN_10","identifier":"2268062805"},{"type":"ISBN_13","identifier":"9782268062808"}],"pageCount":540,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Yapou_b%C3%A9tail_humain.html?hl=&id=bX87uQAACAAJ"},{"isbn":"9782070377459","dateFinished":"2022-03-03","title":"Mon oncle Oswald","authors":["Roald Dahl"],"publishedDate":"1986","description":"L'oncle Oswald, personnage haut en couleur et bon vivant notoire, raconte dans ses Mémoires comment il a fait fortune. Dès l'âge de dix-sept ans, il se sert de ses connaissances en chimie et de son goût pour la bagatelle pour inventer une pilule aux propriétés stupéfiantes. Mais ce n'est qu'un début. Les aventures, tantôt scabreuses, tantôt délirantes, se succèdent à un rythme effréné. Une nouvelle fois, Roald Dahl donne libre cours à son humour dévastateur.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2070377458"},{"type":"ISBN_13","identifier":"9782070377459"}],"pageCount":314,"printType":"BOOK","categories":["Fiction"],"language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Mon_oncle_Oswald.html?hl=&id=GJFhOwAACAAJ"},{"isbn":"9782707157416","dateFinished":"2022-03-22","title":"Les débuts du juge Ti","authors":["Robert Van Gulik"],"publishedDate":"2009-03-12","description":"Flanqué de ses fidèles lieutenants et de son sabre légendaire \" Dragon de pluie \", appelé d'une juridiction et d'une région à l'autre, croisant sur sa route une multitude de personnages envoûtants, mystérieux, cruels ou charmeurs et même quelques fantômes, le juge Ti traque les meurtriers, déjoue les complots, dénoue les fils des intrigues les plus complexes - au moins trois énigmes distinctes et parallèles par roman, selon les canons du roman policier chinois classique Une courtisane assassinée, le mystérieux temple du Nuage Blanc, des armateurs, banquiers ou négociants en soieries, des maîtres d'orfèvrerie, des petits voyous, une épouse répondant au joli nom de Lotus d'argent sont quelques-unes des épices subtiles et relevées de ces premières aventures... Imaginé par Robert Van Gulik à partir des hauts faits d'un authentique magistrat de diverses provinces chinoises du VIIe siècle, le personnage du juge Ti Jentsié est devenu l'un des plus célèbres héros de la littérature policière et du roman d'énigmes. Ce premier des quatre volumes des Aventures du juge Ti, contient, dans l'ordre : Trafic d'or sous les T'ang (roman), Cinq Nuages de félicité (nouvelle), Une affaire de ruban rouge (nouvelle), Le Passager de la pluie (nouvelle), Le Paravent de laque (roman) et Meurtre sur un bateau-de-fleurs (roman). Avec quarante-quatre illustrations de style chinois dessinées par l'auteur.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2707157414"},{"type":"ISBN_13","identifier":"9782707157416"}],"pageCount":676,"printType":"BOOK","categories":["Fiction"],"language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Les_d%C3%A9buts_du_juge_Ti.html?hl=&id=KWOimAEACAAJ"},{"isbn":"9782746518056","dateFinished":"2022-03-31","title":"Une histoire de flou","authors":["Pierre Léna"],"publishedDate":"2019-04-24","description":"Voir l’infiniment loin et découvrir ce qu’il s’y trouve : c’est à une véritable épopée que ce grand témoin de la science actuelle nous convie, dans un ouvrage qui fait la part belle à l’aventure humaine. De l’Europe à l’Amérique, du Chili à la Chine, nous suivons Pierre Léna dans une quête qui a commencé avec Galilée et s’est poursuivie jusqu’à la mise au point de ce petit bijou qu’est le VLT (Very Large Télescope). Avec le développement d’une technologie révolutionnaire, l’optique adaptative, qui corrige les effets délétères de l’atmosphère terrestre - ce fameux flou - sur les observations. Au fil des pages se dévoilent deux domaines de l’astrophysique dans lesquels les découvertes se succèdent encore aujourd’hui à une vitesse exponentielle : les exoplanètes et les trous noirs. Des découvertes hautement nobélisables !","industryIdentifiers":[{"type":"ISBN_10","identifier":"2746518058"},{"type":"ISBN_13","identifier":"9782746518056"}],"pageCount":400,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Une_histoire_de_flou.html?hl=&id=4VywxAEACAAJ"},{"isbn":"9782081347298","dateFinished":"2022-04-12","title":"Le Mystère Pontecorvo","authors":["Frank Close"],"publishedDate":"2016-09-21","description":"Qui était l'étrange \"Monsieur Neutrino\" ? Physicien hors norme, élève de Fermi et de Joliot-Curie, ce fervent communiste disparut subitement avec femme et enfants en 1950, pour ne réapparaître que cinq ans plus tard, de l'autre côté du Rideau de fer... Bruno Pontecorvo a-t-il trahi les secrets atomiques de l'Ouest par l'intermédiaire du transfuge Kim Philby, l'un des \"Cinq de Cambridge\" ? A quels démons voulait échapper celui qui avait, en son temps, fui Mussolini puis Hitler ? Au terme d'une longue enquête et grâce à des archives du KGB, du MI5 et du FBI enfin accessibles, l'auteur dresse le portrait d'un génie des sciences ou parcours fort trouble qui, par deux fois, se verra privé du prix Nobel...","industryIdentifiers":[{"type":"ISBN_10","identifier":"2081347296"},{"type":"ISBN_13","identifier":"9782081347298"}],"pageCount":455,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Le_Myst%C3%A8re_Pontecorvo.html?hl=&id=CWBBvgAACAAJ"},{"isbn":"9782707157423","dateFinished":"2022-04-29","title":"les nouvelles enquetes du juge ti","authors":["Robert Hans van Gulik"],"publishedDate":"2009-03-12","description":"Pierre angulaire de ce deuxième volume, Le Monastère hanté est sans doute le plus célèbre des romans de Robert Van Gulik - bien que construit sur le principe, inhabituel dans la série, de l'unité de temps et de lieu. Entre les murs du monastère du Nuage Matinal, le Juge Ti, accompagné de ses trois épouses et de ses deux lieutenants, aura fort à faire pour résoudre les trois énigmes qui lui sont proposées, qui mêlent allègrement des prêtres taoïstes, une troupe de théâtre, une veuve, un poète... et quelques fantômes surgis d'un passé sanglant. Un monastère aux moines peu recommandables est également le siège de la principale énigme du Squelette sous cloche. Pour retrouver le grand air, on n'hésitera pas à passer quelques jours au bord de l'eau dans l'Île du Paradis, ses maisons de jeux et de joie, sa pègre et ses courtisanes, où se trame l'enquête du Pavillon rouge. Si vous souhaitez, par ailleurs, comprendre pourquoi un gibbon se trouve remettre au juge Ti une précieuse émeraude, l'une des merveilleuses nouvelles du présent volume vous proposera des éléments de réponse relativement rationnels...","industryIdentifiers":[{"type":"ISBN_10","identifier":"2707157422"},{"type":"ISBN_13","identifier":"9782707157423"}],"pageCount":693,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/les_nouvelles_enquetes_du_juge_ti.html?hl=&id=XDlkPgAACAAJ"},{"isbn":"9782253166634","dateFinished":"2022-05-04","title":"Monsieur Ibrahim et les fleurs du Coran","authors":["Eric-Emmanuel Schmitt"],"publishedDate":"2012","description":"Paris, années soixante. Momo, un petit garçon juif de douze ans, devient l'ami du vieil épicier arabe de la rue Bleue. Mais les apparences sont trompeuses : Monsieur Ibrahim, l'épicier, n'est pas arabe, la rue Bleue n'est pas bleue et l'enfant n'est peut-être pas juif...","industryIdentifiers":[{"type":"ISBN_10","identifier":"2253166634"},{"type":"ISBN_13","identifier":"9782253166634"}],"pageCount":74,"printType":"BOOK","categories":["Jewish children"],"imageLinks":{"smallThumbnail":"https://books.google.com/books/content?id=EMRauAAACAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://books.google.com/books/content?id=EMRauAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"},"language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Monsieur_Ibrahim_et_les_fleurs_du_Coran.html?hl=&id=EMRauAAACAAJ"},{"isbn":"9782707157430","dateFinished":"2022-05-16","title":"Les aventures du juge Ti","authors":["Robert Hans van Gulik"],"publishedDate":"2009-03-12","description":"Grand érudit et véritable polyglotte, le Hollandais Robert Van Gulik (1910-1967) s'est initié à la poésie et à la calligraphie chinoises, au tibétain et au sanscrit, à la philosophie bouddhiste. C'est en 1948, au Japon, qu'il traduit un roman policier chinois, le Dee Gong An ou Affaires résolues par le juge Ti, authentique fonctionnaire de l'époque T'ang. S'inspirant de l'art des vieux récits chinois, il écrit alors vingt-quatre récits policiers fictifs, qui font découvrir au lecteur occidental, grâce au merveilleux personnage du juge Ti, maints aspects de la vie sociale en Chine ancienne.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2707157430"},{"type":"ISBN_13","identifier":"9782707157430"}],"pageCount":765,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Les_aventures_du_juge_Ti.html?hl=&id=uTsCPwAACAAJ"},{"isbn":"9782707157447","dateFinished":"2022-06-01","title":"Les dernières enquêtes du juge Ti","authors":["Robert Hans van Gulik"],"publishedDate":"2009-03-12","description":"La dernière décennie d'activité professionnelle du juge Ti, entre les provinces de Lan-fang et de Peitcheou, n'est pas la moins fertile, loin s'en faut. Elle parachève la grande fresque romanesque de Robert Van Gulik, tissant ou dénouant les destins de personnages que nous suivions, pour certains, depuis les premières enquêtes - tandis que, prenant de l'âge, mais gagnant toujours en expérience autant qu'en efficacité, le juge se verra bientôt offrir une fin de carrière au plus haut des dignités impériales. Que vous souhaitiez philosopher au palais avec Maître Calebasse, goûter le canard fumé ou les pieds de cochon au vinaigre, faire connaissance avec les hôtesses du Boudoir de Saphir ou découvrir la délicieuse danse des Deux hirondelles de printemps, dénouer les intrigues les plus retorses et démasquer les criminel(le)s les plus inattendu(e)s, ce dernier volume tiendra une fois encore toutes ses promesses, avec sa profusion d'éléments surgis de toutes parts, mais agencés avec la plus extraordinaire économie de moyens et un sens de l'épure inspirés des meilleurs calligraphes. Une sorte d'apothéose en forme de feux d'artifice. Chinois, forcément chinois. Ce quatrième et dernier volume des Aventures du juge Ti contient, dans l'ordre : Le Fantôme du temple (roman), Les Cercueils de l'Empereur (nouvelle), Meurtre au Nouvel An (nouvelle), L'Enigme du clou chinois (roman), La Nuit du tigre (nouvelle), Le Motif du saule (roman) et Meurtre à Canton (roman).","industryIdentifiers":[{"type":"ISBN_10","identifier":"2707157449"},{"type":"ISBN_13","identifier":"9782707157447"}],"pageCount":849,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Les_derni%C3%A8res_enqu%C3%AAtes_du_juge_Ti.html?hl=&id=PZVuPgAACAAJ"},{"isbn":"9782889154142","dateFinished":"2022-06-06","title":"Terre","authors":["Michel Joye"],"publishedDate":"2021-05-20","industryIdentifiers":[{"type":"ISBN_10","identifier":"2889154149"},{"type":"ISBN_13","identifier":"9782889154142"}],"pageCount":375,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Terre.html?hl=&id=R398zgEACAAJ"},{"isbn":"9782081470231","dateFinished":"2022-06-10","title":"Les batailles nocturnes","authors":["Carlo Ginzburg"],"publishedDate":"2019-01-02","industryIdentifiers":[{"type":"ISBN_10","identifier":"2081470233"},{"type":"ISBN_13","identifier":"9782081470231"}],"pageCount":362,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Les_batailles_nocturnes.html?hl=&id=-nuWwAEACAAJ"}]