[{"isbn":"9782268055664","dateFinished":"2022-01-02","title":"Yapou, bétail humain","authors":["Shozo Numa"],"publishedDate":"2005-10-06","description":"\" Tous les hommes étaient égaux. Un être humain ne pouvait se considérer comme un dieu par rapport à ses semblables. C'était impossible. Seul un animal - un chien ou un cheval - pouvait tenir l'homme pour un être divin et tout-puissant. Les Yapous, vénérant Clara comme une déesse, étaient donc plus proches de l'animal que de l'humain. S'il en était bien ainsi, cela signifiait qu'il était lui-même un Yapou : voilà ce que lui enseignait le sentiment de dévotion qu'il sentait naître en lui. C'était un Yapou ! \" Yapou, bétail humain est le plus grand roman idéologique qu'un Japonais ait écrit après-guerre. Ce que j'admire dans ce roman, c'est qu'il apporte la preuve que le monde change. L'une des prémisses de ce qu'on appelle le masochisme est que l'humiliation est une jouissance ; à partir de là quelque chose est possible. Et quand ça se réalise, ça prend la forme d'un système qui finit par recouvrir le monde entier. Plus personne ne peut alors résister à ce système théorique. Et tout finit par y être englobé, la politique, la littérature, la morale. Ce roman parle de cette terreur. Yukio Mishima","industryIdentifiers":[{"type":"ISBN_10","identifier":"2268055663"},{"type":"ISBN_13","identifier":"9782268055664"}],"pageCount":445,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Yapou_b%C3%A9tail_humain.html?hl=&id=vY5eAAAACAAJ"},{"isbn":"9782268059860","dateFinished":"2022-01-20","title":"Yapou, bétail humain","authors":["Shozo Numa"],"publishedDate":"2006","description":"Réduit à l'état de Tevin 1267, misérable Yapou, les lèvres closes par une fermeture Eclair, Rinichiro Sebe se tenait à genoux sur le plancher de la cage de repos. Il avait un collier autour du cou et les membres entravés par des liens puissamment noués. Lorsque les dieux blancs avaient quitté la pièce, une trombe d'eau venue du plafond s'était abattue sur lui pour disperser l'urine dont son corps avait été inondé.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2268059863"},{"type":"ISBN_13","identifier":"9782268059860"}],"pageCount":376,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Yapou_b%C3%A9tail_humain.html?hl=&id=L3yDPQAACAAJ"},{"isbn":"9782707157416","dateFinished":"2022-03-22","title":"Les débuts du juge Ti","authors":["Robert Van Gulik"],"publishedDate":"2009-03-12","description":"Flanqué de ses fidèles lieutenants et de son sabre légendaire \" Dragon de pluie \", appelé d'une juridiction et d'une région à l'autre, croisant sur sa route une multitude de personnages envoûtants, mystérieux, cruels ou charmeurs et même quelques fantômes, le juge Ti traque les meurtriers, déjoue les complots, dénoue les fils des intrigues les plus complexes - au moins trois énigmes distinctes et parallèles par roman, selon les canons du roman policier chinois classique Une courtisane assassinée, le mystérieux temple du Nuage Blanc, des armateurs, banquiers ou négociants en soieries, des maîtres d'orfèvrerie, des petits voyous, une épouse répondant au joli nom de Lotus d'argent sont quelques-unes des épices subtiles et relevées de ces premières aventures... Imaginé par Robert Van Gulik à partir des hauts faits d'un authentique magistrat de diverses provinces chinoises du VIIe siècle, le personnage du juge Ti Jentsié est devenu l'un des plus célèbres héros de la littérature policière et du roman d'énigmes. Ce premier des quatre volumes des Aventures du juge Ti, contient, dans l'ordre : Trafic d'or sous les T'ang (roman), Cinq Nuages de félicité (nouvelle), Une affaire de ruban rouge (nouvelle), Le Passager de la pluie (nouvelle), Le Paravent de laque (roman) et Meurtre sur un bateau-de-fleurs (roman). Avec quarante-quatre illustrations de style chinois dessinées par l'auteur.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2707157414"},{"type":"ISBN_13","identifier":"9782707157416"}],"pageCount":676,"printType":"BOOK","categories":["Fiction"],"language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Les_d%C3%A9buts_du_juge_Ti.html?hl=&id=KWOimAEACAAJ"},{"isbn":"9782746518056","dateFinished":"2022-03-31","title":"Une histoire de flou","authors":["Pierre Léna"],"publishedDate":"2019-04-24","description":"Voir l’infiniment loin et découvrir ce qu’il s’y trouve : c’est à une véritable épopée que ce grand témoin de la science actuelle nous convie, dans un ouvrage qui fait la part belle à l’aventure humaine. De l’Europe à l’Amérique, du Chili à la Chine, nous suivons Pierre Léna dans une quête qui a commencé avec Galilée et s’est poursuivie jusqu’à la mise au point de ce petit bijou qu’est le VLT (Very Large Télescope). Avec le développement d’une technologie révolutionnaire, l’optique adaptative, qui corrige les effets délétères de l’atmosphère terrestre - ce fameux flou - sur les observations. Au fil des pages se dévoilent deux domaines de l’astrophysique dans lesquels les découvertes se succèdent encore aujourd’hui à une vitesse exponentielle : les exoplanètes et les trous noirs. Des découvertes hautement nobélisables !","industryIdentifiers":[{"type":"ISBN_10","identifier":"2746518058"},{"type":"ISBN_13","identifier":"9782746518056"}],"pageCount":400,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Une_histoire_de_flou.html?hl=&id=4VywxAEACAAJ"},{"isbn":"9782081347298","dateFinished":"2022-04-12","title":"Le Mystère Pontecorvo","authors":["Frank Close"],"publishedDate":"2016-09-21","description":"Qui était l'étrange \"Monsieur Neutrino\" ? Physicien hors norme, élève de Fermi et de Joliot-Curie, ce fervent communiste disparut subitement avec femme et enfants en 1950, pour ne réapparaître que cinq ans plus tard, de l'autre côté du Rideau de fer... Bruno Pontecorvo a-t-il trahi les secrets atomiques de l'Ouest par l'intermédiaire du transfuge Kim Philby, l'un des \"Cinq de Cambridge\" ? A quels démons voulait échapper celui qui avait, en son temps, fui Mussolini puis Hitler ? Au terme d'une longue enquête et grâce à des archives du KGB, du MI5 et du FBI enfin accessibles, l'auteur dresse le portrait d'un génie des sciences ou parcours fort trouble qui, par deux fois, se verra privé du prix Nobel...","industryIdentifiers":[{"type":"ISBN_10","identifier":"2081347296"},{"type":"ISBN_13","identifier":"9782081347298"}],"pageCount":455,"printType":"BOOK","language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Le_Myst%C3%A8re_Pontecorvo.html?hl=&id=CWBBvgAACAAJ"}]