[
  {
    "isbn": "9782707157416",
    "dateFinished": "2022-03-22",
    "title": "Les débuts du juge Ti",
    "authors": [
      "Robert Van Gulik"
    ],
    "publishedDate": "2009-03-12",
    "description": "Flanqué de ses fidèles lieutenants et de son sabre légendaire \" Dragon de pluie \", appelé d'une juridiction et d'une région à l'autre, croisant sur sa route une multitude de personnages envoûtants, mystérieux, cruels ou charmeurs et même quelques fantômes, le juge Ti traque les meurtriers, déjoue les complots, dénoue les fils des intrigues les plus complexes - au moins trois énigmes distinctes et parallèles par roman, selon les canons du roman policier chinois classique Une courtisane assassinée, le mystérieux temple du Nuage Blanc, des armateurs, banquiers ou négociants en soieries, des maîtres d'orfèvrerie, des petits voyous, une épouse répondant au joli nom de Lotus d'argent sont quelques-unes des épices subtiles et relevées de ces premières aventures... Imaginé par Robert Van Gulik à partir des hauts faits d'un authentique magistrat de diverses provinces chinoises du VIIe siècle, le personnage du juge Ti Jentsié est devenu l'un des plus célèbres héros de la littérature policière et du roman d'énigmes. Ce premier des quatre volumes des Aventures du juge Ti, contient, dans l'ordre : Trafic d'or sous les T'ang (roman), Cinq Nuages de félicité (nouvelle), Une affaire de ruban rouge (nouvelle), Le Passager de la pluie (nouvelle), Le Paravent de laque (roman) et Meurtre sur un bateau-de-fleurs (roman). Avec quarante-quatre illustrations de style chinois dessinées par l'auteur.",
    "industryIdentifiers": [
      {
        "type": "ISBN_10",
        "identifier": "2707157414"
      },
      {
        "type": "ISBN_13",
        "identifier": "9782707157416"
      }
    ],
    "pageCount": 676,
    "printType": "BOOK",
    "categories": [
      "Fiction"
    ],
    "language": "fr",
    "canonicalVolumeLink": "https://books.google.com/books/about/Les_d%C3%A9buts_du_juge_Ti.html?hl=&id=KWOimAEACAAJ"
  },
  {
    "isbn": "9782746518056",
    "dateFinished": "2022-03-31",
    "title": "Une histoire de flou",
    "authors": [
      "Pierre Léna"
    ],
    "publishedDate": "2019-04-24",
    "description": "Voir l’infiniment loin et découvrir ce qu’il s’y trouve : c’est à une véritable épopée que ce grand témoin de la science actuelle nous convie, dans un ouvrage qui fait la part belle à l’aventure humaine. De l’Europe à l’Amérique, du Chili à la Chine, nous suivons Pierre Léna dans une quête qui a commencé avec Galilée et s’est poursuivie jusqu’à la mise au point de ce petit bijou qu’est le VLT (Very Large Télescope). Avec le développement d’une technologie révolutionnaire, l’optique adaptative, qui corrige les effets délétères de l’atmosphère terrestre - ce fameux flou - sur les observations. Au fil des pages se dévoilent deux domaines de l’astrophysique dans lesquels les découvertes se succèdent encore aujourd’hui à une vitesse exponentielle : les exoplanètes et les trous noirs. Des découvertes hautement nobélisables !",
    "industryIdentifiers": [
      {
        "type": "ISBN_10",
        "identifier": "2746518058"
      },
      {
        "type": "ISBN_13",
        "identifier": "9782746518056"
      }
    ],
    "pageCount": 400,
    "printType": "BOOK",
    "language": "fr",
    "canonicalVolumeLink": "https://books.google.com/books/about/Une_histoire_de_flou.html?hl=&id=4VywxAEACAAJ"
  }
]
