[{"title":"Transcendent Kingdom","authors":["Yaa Gyasi"],"publisher":"Knopf Publishing Group","publishedDate":"2020","description":"\"A novel about faith, science, religion, and family that tells the deeply moving portrait of a family of Ghanaian immigrants ravaged by depression and addiction and grief, narrated by a fifth year candidate in neuroscience at Stanford school of medicine studying the neural circuits of reward seeking behavior in mice\"--","industryIdentifiers":[{"type":"ISBN_10","identifier":"0525658181"},{"type":"ISBN_13","identifier":"9780525658184"}],"readingModes":{"text":false,"image":false},"pageCount":288,"printType":"BOOK","categories":["Fiction"],"averageRating":3,"ratingsCount":1,"maturityRating":"NOT_MATURE","allowAnonLogging":false,"contentVersion":"preview-1.0.0","panelizationSummary":{"containsEpubBubbles":false,"containsImageBubbles":false},"imageLinks":{"smallThumbnail":"http://books.google.com/books/content?id=ty19yQEACAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"http://books.google.com/books/content?id=ty19yQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"},"language":"en","previewLink":"http://books.google.com/books?id=ty19yQEACAAJ&dq=isbn:0525658181&hl=&cd=1&source=gbs_api","infoLink":"http://books.google.com/books?id=ty19yQEACAAJ&dq=isbn:0525658181&hl=&source=gbs_api","canonicalVolumeLink":"https://books.google.com/books/about/Transcendent_Kingdom.html?hl=&id=ty19yQEACAAJ"},{"isbn":"9782707157416","dateFinished":"2022-03-22","title":"Les débuts du juge Ti","authors":["Robert Van Gulik"],"publishedDate":"2009-03-12","description":"Flanqué de ses fidèles lieutenants et de son sabre légendaire \" Dragon de pluie \", appelé d'une juridiction et d'une région à l'autre, croisant sur sa route une multitude de personnages envoûtants, mystérieux, cruels ou charmeurs et même quelques fantômes, le juge Ti traque les meurtriers, déjoue les complots, dénoue les fils des intrigues les plus complexes - au moins trois énigmes distinctes et parallèles par roman, selon les canons du roman policier chinois classique Une courtisane assassinée, le mystérieux temple du Nuage Blanc, des armateurs, banquiers ou négociants en soieries, des maîtres d'orfèvrerie, des petits voyous, une épouse répondant au joli nom de Lotus d'argent sont quelques-unes des épices subtiles et relevées de ces premières aventures... Imaginé par Robert Van Gulik à partir des hauts faits d'un authentique magistrat de diverses provinces chinoises du VIIe siècle, le personnage du juge Ti Jentsié est devenu l'un des plus célèbres héros de la littérature policière et du roman d'énigmes. Ce premier des quatre volumes des Aventures du juge Ti, contient, dans l'ordre : Trafic d'or sous les T'ang (roman), Cinq Nuages de félicité (nouvelle), Une affaire de ruban rouge (nouvelle), Le Passager de la pluie (nouvelle), Le Paravent de laque (roman) et Meurtre sur un bateau-de-fleurs (roman). Avec quarante-quatre illustrations de style chinois dessinées par l'auteur.","industryIdentifiers":[{"type":"ISBN_10","identifier":"2707157414"},{"type":"ISBN_13","identifier":"9782707157416"}],"pageCount":676,"printType":"BOOK","categories":["Fiction"],"language":"fr","canonicalVolumeLink":"https://books.google.com/books/about/Les_d%C3%A9buts_du_juge_Ti.html?hl=&id=KWOimAEACAAJ"}]